-- Export สำหรับ พระประแดง
-- สร้างเมื่อ: 2025-10-18 12:04:37
-- ระบบ: Employee Checklist System

DROP TABLE IF EXISTS `พระประแดง_backup`;
CREATE TABLE `พระประแดง_backup` LIKE `พระประแดง`;

INSERT INTO `พระประแดง_backup` VALUES ('1', 'P1', 'น้ำดื่ม คริสตัล 350 มล.', 'เครื่องดื่ม', '/รูปMCA/คริสตัล350มล..jpg', 'in_stock', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('2', 'P2', 'น้ำดื่ม คริสตัล 600 มล.', 'เครื่องดื่ม', '/รูปMCA/คริสตัล600มล..jpg', 'not_for_sale', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('3', 'P3', 'น้ำดื่ม คริสตัล 1,000 มล.', 'เครื่องดื่ม', '/รูปMCA/คริสตัล1,000มล..jpg', 'not_for_sale', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('4', 'P4', 'น้ำดื่ม คริสตัล 1,500 มล.', 'เครื่องดื่ม', '/รูปMCA/คริสตัล1,500มล..jpg', 'not_for_sale', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('5', 'P5', 'น้ำดื่ม เนสท์เล่ 330 มล.', 'เครื่องดื่ม', '/รูปMCA/เนสท์เล่ 330มล.jpg', 'not_for_sale', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('6', 'P6', 'น้ำดื่ม เนสท์เล่ 600 มล.', 'เครื่องดื่ม', '/รูปMCA/เนสท์เล่600มล..jpg', 'not_for_sale', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('7', 'P7', 'น้ำดื่ม เนสท์เล่ 1,500 มล.', 'เครื่องดื่ม', '/รูปMCA/เนสท์เล่1,500มล.jpg', 'not_for_sale', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('8', 'P8', 'น้ำดื่ม เนสท์เล่ 6,000 มล.', 'เครื่องดื่ม', '/รูปMCA/เนสท์เล่6,000มล.jpg', 'not_for_sale', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('9', 'S1', 'ลูกอม เมนทอส รสมิ้นท์', 'ขนม', '/รูปMCA/ขนม/เมนทอส_มิ้นท์.jpg', 'not_for_sale', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('10', 'S2', 'ขนมปัง แฮมเบอร์เกอร์ รสหมู', 'ขนม', '/รูปMCA/ขนม/แฮมเบอร์เกอร์_หมู.jpg', 'out_of_stock', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('11', 'S3', 'บิสกิต โอรีโอ้ รสช็อกโกแลต', 'ขนม', '/รูปMCA/ขนม/โอรีโอ้_ช็อกโกแลต.jpg', 'in_stock', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('12', 'S4', 'ขนมขบเคี้ยว เลย์ รสบาร์บีคิว', 'ขนม', '/รูปMCA/ขนม/เลย์_บาร์บีคิว.jpg', 'not_for_sale', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('13', 'S5', 'ช็อกโกแลต คิทแคท รสกรีนทีเสาวรส', 'ขนม', '/รูปMCA/ขนม/คิทแคท_กรีนทีเสาวรส.jpg', 'in_stock', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('14', 'S6', 'ขนมกึ่งแกง มาม่า รสต้มยำกุ้ง', 'ขนม', '/รูปMCA/ขนม/มาม่า_ต้มยำกุ้ง.jpg', 'out_of_stock', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('15', 'S7', 'ลูกกวาด อัลเพนลิเบ่น รสสตรอเบอร์รี่', 'ขนม', '/รูปMCA/ขนม/อัลเพนลิเบ่น_สตรอเบอร์รี่.jpg', 'not_for_sale', '1', '2025-10-18 17:04:37');
INSERT INTO `พระประแดง_backup` VALUES ('16', 'S8', 'คุกกี้ ชิพส์ อะฮอย รสช็อกโกแลตชิพ', 'ขนม', '/รูปMCA/ขนม/ชิพส์อะฮอย_ช็อกโกแลต.jpg', 'not_for_sale', '1', '2025-10-18 17:04:37');
