-- Export สำหรับ พระประแดง
-- สร้างเมื่อ: 2025-10-18 10:46:26
-- ระบบ: Employee Checklist System

DROP TABLE IF EXISTS `พระประแดง_backup`;
CREATE TABLE `พระประแดง_backup` LIKE `พระประแดง`;

INSERT INTO `พระประแดง_backup` VALUES ('1', 'P1', 'น้ำดื่ม คริสตัล 350 มล.', '/รูปMCA/คริสตัล350มล..jpg', 'not_for_sale', '1', '2025-10-18 15:46:26');
INSERT INTO `พระประแดง_backup` VALUES ('2', 'P2', 'น้ำดื่ม คริสตัล 600 มล.', '/รูปMCA/คริสตัล600มล..jpg', 'not_for_sale', '1', '2025-10-18 15:46:26');
INSERT INTO `พระประแดง_backup` VALUES ('3', 'P3', 'น้ำดื่ม คริสตัล 1,000 มล.', '/รูปMCA/คริสตัล1,000มล..jpg', 'out_of_stock', '1', '2025-10-18 15:46:26');
INSERT INTO `พระประแดง_backup` VALUES ('4', 'P4', 'น้ำดื่ม คริสตัล 1,500 มล.', '/รูปMCA/คริสตัล1,500มล..jpg', 'in_stock', '1', '2025-10-18 15:46:26');
INSERT INTO `พระประแดง_backup` VALUES ('5', 'P5', 'น้ำดื่ม เนสท์เล่ 330 มล.', '/รูปMCA/เนสท์เล่ 330มล.jpg', 'not_for_sale', '1', '2025-10-18 15:46:26');
INSERT INTO `พระประแดง_backup` VALUES ('6', 'P6', 'น้ำดื่ม เนสท์เล่ 600 มล.', '/รูปMCA/เนสท์เล่600มล..jpg', 'in_stock', '1', '2025-10-18 15:46:26');
INSERT INTO `พระประแดง_backup` VALUES ('7', 'P7', 'น้ำดื่ม เนสท์เล่ 1,500 มล.', '/รูปMCA/เนสท์เล่1,500มล.jpg', 'not_for_sale', '1', '2025-10-18 15:46:26');
INSERT INTO `พระประแดง_backup` VALUES ('8', 'P8', 'น้ำดื่ม เนสท์เล่ 6,000 มล.', '/รูปMCA/เนสท์เล่6,000มล.jpg', 'not_for_sale', '1', '2025-10-18 15:46:26');
